{
    "0": {
        "content": "臺灣高等法院刑事附帶民事訴訟裁定111年度附民字第838號原      告  畢琬妮被      告  陳怡伶上列被告因違反洗錢防制法等案件（本院111年度上訴字第3712號），經原告提起附帶民事訴訟，請求損害賠償，本院裁定如下：                        主  文本件附帶民事訴訟移送本院民事庭。    理  由一、按法院認附帶民事訴訟確係繁雜，非經長久時日，不能終結其審判者，得以合議裁定移送該法院之民事庭，刑事訴訟法第504條第1項前段定有明文。二、查被告因案由欄所述案件，經原告提起本件刑事附帶民事訴訟，刑事部分經本院於民國111年12月15日為有罪判決。查原告所提出之數額，因涉及侵權行為損害賠償額之算定，認須經長久之時日不能終結其審判，爰裁定將本件附帶民事訴訟移送本院民事庭。據上論斷，依刑事訴訟法第504條第1項前段，裁定如主文。中　　華　　民　　國　　111 　年　　12　　月　　15　　日                  刑事第二十二庭審判長法　官  蔡廣昇                                      法　官  汪怡君                                      法　官  許文章以上正本證明與原本無異。不得抗告。                                      書記官  陳盈芝中　　華　　民　　國　　111 　年　　12　　月　　15　　日"
    },
    "1": {
        "content": "高雄高等行政法院裁定110年度訴更一字第8號原      告  台灣糖業股份有限公司代  表  人  陳昭義              訴訟代理人  邱芬凌律師被      告  屏東縣政府                             代  表  人  潘孟安              訴訟代理人  鍾國樑                          丁永昌              上列當事人間徵收補償事件，本院裁定如下︰　　主  文本件準備程序終結。中　　華　　民　　國　　111 　年　　12　　月　　15　　日              高雄高等行政法院第二庭                                法官  孫　國　禎以上正本係照原本作成。不得抗告。中　　華　　民　　國　　111 　年　　12　　月　　15　　日　　　　　　　　　　　　　　                              書記官　周　良　駿"
    },
    "2": {
        "content": "臺灣高等法院刑事附帶民事訴訟裁定111年度附民字第981號原      告  廖英鈞訴訟代理人  陳明正律師被      告  陳怡伶            陳柏安            潘子勻上列被告等因違反洗錢防制法等案件（本院111年度上訴字第3712號），經原告提起附帶民事訴訟，請求損害賠償，本院裁定如下：    主  文本件附帶民事訴訟移送本院民事庭。    理  由一、按因犯罪而受損害之人，於刑事訴訟程序得附帶提起民事訴訟，對於被告及依民法負賠償責任之人，請求回復其損害；法院認附帶民事訴訟確係繁雜，非經長久時日不能終結其審判者，得以合議裁定移送該法院之民事庭，刑事訴訟法第487條第1項、第504條第1項前段分別定有明文。又附帶民事訴訟之對象，依刑事訴訟法第487條第1項之規定，不以刑事案被告為限，即依民法負賠償責任之人，亦包括在內，共同侵權行為人，應負連帶賠償責任，被害人自得對之一併提起附帶民事訴訟（最高法院71年度台附字第5號判決意旨參照）。二、經查，被告陳怡伶因違反洗錢防制法等案件，經原審判決有罪，經被告陳怡伶上訴後，刑事部分業經本院於民國111年12月15日為有罪判決，原告確因被告陳怡伶犯罪而受有損害。被告陳柏安、潘子勻雖非本案（111年度上訴字第3712號）之刑案被告，然原告主張被告陳柏安、潘子勻與被告陳怡伶均為共同侵權行為人，依民法第185條第1項規定，應負連帶損害賠償責任，原告自得於刑事訴訟程序中對其提起附帶民事訴訟。惟本件刑事附帶民事訴訟，其內容繁雜，非經長久之時日，不能終結其審判，揆諸前揭規定，爰將之移送本院之民事庭。據上論斷，依刑事訴訟法第504條第1項前段，裁定如主文。中　　華　　民　　國　　111 　年　　12　　月　　15　　日                  刑事第二十二庭審判長法　官  蔡廣昇                                      法　官  汪怡君                                      法　官  許文章以上正本證明與原本無異。不得抗告。                                      書記官  陳盈芝中　　華　　民　　國　　111 　年　　12　　月　　15　　日"
    },
    "3": {
        "content": "臺灣臺中地方法院民事裁定111年度司票字第8237號聲  請  人  助航企業有限公司法定代理人  蔡佳伶  上聲請人聲請對於相對人何宗浚准予本票裁定強制執行事件，聲請人應於本裁定送達後5日內補正下列事項，逾期駁回其聲請：一、確認相對人何宗浚之身分證統一編號「Z000000000號」是    否誤載？請查明更正。二、特此裁定。中    華    民    國    111   年    12    月    15    日                  簡易庭司法事務官  鍾若凱一、上正本證明與原本無異。二、本件裁定，不得聲明不服。"
    },
    "4": {
        "content": "臺灣臺南地方法院刑事裁定111年度金訴字第779號公  訴  人  臺灣臺南地方檢察署檢察官被      告  劉淞平選任辯護人  江凱芫律師被      告  柯錦雀上列被告等因詐欺等案件，前經辯論終結，茲因尚有應行調查之處，應再開本件辯論，特此裁定。中    華    民    國    111   年    12    月    14    日                  刑事第十二庭  法  官  莊玉熙以上正本證明與原本無異不得抗告。                                書記官  陳昱潔中    華    民    國    111   年    12    月    15    日"
    },
    "5": {
        "content": "臺灣臺中地方法院民事裁定111年度司催字第863號聲  請  人  林學冠  上聲請人聲請公示催告，聲請人應於本裁定送達後五日內補正下列事項，逾期駁回其聲請，特此裁定：一、請提出台灣土地銀行南屯分行出具之票據掛失止付通知書正    本過院參辦(原票據掛失止付通知書已逾5日辦理公示催    告)。中    華    民    國    111   年    12    月    14    日                  民事庭司法事務官  黃伃婕一、本件裁定，不得聲明不服。二、嗣後遞狀均須註明案號、股別。"
    }
}